0="252"
1="İsim / Uzantı"
2="İsim / "
3="Uzantı"
4="Boyut"
5="Tarih/Saat"
6="Bağlanırken bir hata oluştu (Hata: %i)!"
7="Dizine dönüştürme hatası (Hata: %i)!"
8="Dosyaya erişilemiyor!"
9="Dosya bulunamıyor!"
10="Hedef dosyaya erişilemiyor!"
11="Dosya kopyalanamıyor veya taşınamıyor!"
12="Bir dizin kendi alt dizinine kopyalanamaz / taşınamaz!\n%s"
13="%i dosya silinemedi!"
14="Hata, dizin oluşturulamadı!"
15="Dosyayı çıkarırken CRC hatası oluştu!\n%s"
16="Hedef dosyaya yazma hatası!\n%s"
17="ZIP dosyasından okuma hatası!"
18="ZIP dosyasında hata!"
19="Arşivi açma durduruldu!"
20="ZIP dosyası desteklenmeyen bir biçim (ZIP 1.0) içeriyor!"
21="ZIP dosyası şifreli!"
22="Bilinmeyen arşiv açma hatası!"
23="Arşiv açma hatası"
24="ZIP içindeki özellikler değiştirilemez!"
25="Hata"
26="Uyarı!"
27="Geçersiz tarih veya saat alanı!"
28="Hata, dosya çok büyük!\nEn fazla 64k destekleniyor!"
29="Kaynak: "
30="Hedef  : "
31="Kopyala / Taşı"
32="%i dosyayı buraya kopyala/taşı:"
33="Yapıştır"
34="Sil"
35="Siliniyor:"
36="Kısayol oluştur"
37="%i dosya için kısayol oluştur:"
38="Seçilen %i dosyayı/dizini silmek istiyor musunuz?"
39="Kalan dosyalar kopyalanıyor..."
40="Lütfen dizin ismini girin:"
41="Dizin oluştur"
42="Bu dosya zaten var: %s\n   %i Bayt, %i.%02i.%04i %i:%02i:%02i\n\nDeğiştirilsin mi?: %s\n   %i Bayt, %i.%02i.%04i %i:%02i:%02i"
43="Hedef dosya zaten var, üzerine yaz?"
44="Arşivi aç"
45="%i dosyayı/dizini buraya çıkar:"
46="%i dosyayı/dizini buraya sıkıştır:"
47="Menü girdisi için yeni başlık:"
48="Dizin kısayol listesi"
49="Bu dizini ekle"
50="Bu dizini çıkar"
51="Parametreler:"
52="Çalıştır"
53="Değiştir"
54="Sil"
55="Silme butonu:"
56="Programlar (*.exe)~*.exe~Tüm dosyalar (*.*)~*.*~~"
57="Tüm dosyalar"
58="Dosyayı göster"
59="Dosyayı düzenle"
60="Yeni dosya"
61="Diğerini tanımla"
62="Varsayılan yap"
63="Aç"
64="Arşivi aç"
65="Kopyala/Taşı"
66="Yeniden adlandır"
67="Sil"
68="Panoya kopyala"
69="Panoya kes"
70="Buraya yapıştır (Kopyala)"
71="Buraya yapıştır (Taşı)"
72="Özellikler"
73="Seçim maskesi, e.g. *.txt *.doc"
74="Dosya Seç/Seçilenleri çıkar"
75="Ara:"
76="%i Dosya, %i Dizin"
77="bayt"
78="zipli"
79="Genel"
80="Kısayol"
81="Burada ara:"
82="Dakika"
83="Saat"
84="Gün"
85="Ay"
86="Yıl"
87="Hata, dosya çok büyük!\nKaydetmek için yeterli boş yer yok!"
88="Hata, dosya yaratılamadı!"
89="Dosyaya yazmada hata!"
90="Hata, dosya çok büyük!\nAramak için yeterli bellek yok!"
91="Hata, dosya çok büyük!"
92="Ara bellek doldu!"
93="Düzenleyici"
94="Metin bul:"
95="Bul"
96="Dosya değiştirildi, kaydet?"
97="[İsimsiz]"
98="Tüm dosyalar (*.*)~*.*~Metin dosyaları (*.txt)~*.txt~~"
99="Programlar (*.exe;*.lnk)~*.exe;*.lnk~Tüm dosyalar (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Tüm dosyalar (*.*)~*.*~~"
101="Göster"
102="Düzenle"
103="Kopyala/Taşı"
104="Yeniden adlandır"
105="Dizin oluştur"
106="Sil"
107="Sıkıştır (ZIP)"
108="Yenile"
109="Özellikler"
110="Alt-Çubuk"
111="Aç"
112="Kaydet"
113="Kes"
114="Kopyala"
115="Yapıştır"
116="Geri al"
117="Bul/Sonrakini bul"
118="Sil"
119="İki pencere modu"
120="Tek pencere modu"
121="Sanal 2 pencere modu"

122="Kızıl ötesi"
123="Dosyaları Kızıl ötesi ile gönder"
124="Kızıl ötesiyle al"
125="IR-Alma (OBEX-Protokolü)"
126="IR-Gönderme (OBEX-Protokolü)"
127="Lütfen diğer aygıtta gönderimi başlatın!"
128="Lütfen diğer aygıtta alımı başlatın!"
129="Bağlanıyor..."
130="Bağlandı!"
131="Farklı kaydet:"
132="Aygıtlar aranıyor: "
133="Kaynak dosyası açılamıyor! Diğeri ile devam edilsin mi?"
134="Menzilde hiçbir aygıt bulunamadı!"
135="Bağlantı koptu!"
136="Fonksiyonda hata"
137="Fonksiyon desteklenmiyor!"
138="Ulaşılamaz hedef!"
139="Transfer hatası (kod %d)."
140="Yeni ZIP dosyası yazmada hata!"
141="Yetersiz bellek!"
142="Sıkıştırma durduruldu!"
143="Dosyayı okumada hata!"
144="Dosya okunmak için açılamadı!"
145="Sıkıştırma fonksiyonunda hata!"
146="Dosyayı sıkıştırmada CRC hatası!"
147="Hata, geçici dosya oluşturulamadı!"
148="Hata, eski ZIP dosyası desteklenmeyen bir biçime sahip, sıkıştırılamaz!\r\nTüm dosyaları çıkarmalı ve yeni bir ZIP dosyası oluşturmalısınız."
149="Alternatif dosya seçim modu"
150="Aygıtınız zaten kızıl ötesi portunu dinliyor!"
151="Bu fonksiyon sadece dahili alma özelliği olmayan aygıtlar için gereklidir."
152="Bu özelliği kullanmak için aygıtın dahili alma fonksiyonunu devre dışı bırakmalısınız."
153="Transfer reddedildi!"
154="Zaman aşımı!"
155="Bağlantı kesiliyor..."
156="Transfer tamamlandı!"
157="Şimdi başka bir dosya gönderebilir veya alma penceresini kapatabilirsiniz."
158="Disk alanı"
159="Bağlantıyı kes"
160="Transfer modu: İkili"
161="Transfer modu: Metin"
162="Transfer modu: Otomatik"
163="Kullanıcı adı:"
164="Parola:"
165="Hesap:"
166="Ateş duvarı kullanıcı adı:"
167="Ateş duvarı parolası:"
168="Hedef dizin:"
169="Bu dosya türlerini Metin modunda transfer et:"
170="Eklenti"
171="Git/Geçmiş"
172="Bu dizine gidilemiyor! Kısayol listesinden kaldırılsın mı?"
173="Hedef seç:"
174="Tekrar denemek için Tamam tuşuna basın"
175="Obex gönderim"
176="İlişkilendir"
177="Not: Gösterilen simge hatalı ise lütfen aygıtınızı yeiden başlatın."
178="UYARI: Bir dosyayı Pocket Internet Explorer ile ilişkilendirmek sonsuz döngüye yol açabilir!"
179="Eklentiler"
180="Dikey düzenleme"
181="Lütfen doğrulama için şifreyi yeniden girin!"
182="Tümünü seç"
183="Seçimi ters çevir"
184="Dosyaları seç/Seçimi geri al"
185="Aynı uzandıya sahip tümünü seç"
186="CTRL tuşu"
187="SHIFT tuşu"
188="Bir Sayfa Yukarı"
189="Bir Sayfa Aşağı"
190="Yeni buton ekle"
191="Yeni buton..."

{Main menu}
1000="&Dosya"
1001="D&osya bul\tCtrl+F"
1002="&Yeniden adlandır\tCtrl+2"
1003="&Göster\tCtrl+3"
1004="D&üzenle\tCtrl+4"
1005="&Kopyala/Taşı\tCtrl+5"
1006="Kı&sayol oluştur\tCtrl+Shift+5"
1007="Di&zin Oluştur\tCtrl+7"
1008="&Sil\tCtrl+8"
1009="S&ıkıştır (ZIP)\tCtrl+Alt+5"
1010="&Özellikler\tAlt+Enter"
1011="Dizini yeniden yükle\tCtrl+R"
1012="Kızı&l ötesi ile gönder"
1013="Kızıl öt&esi ile al"
1014="&Mavidiş ile gönder"
1020="&Göster"
1021="&Özet"
1022="&Tam"
1023="&Büyük simgeler"
1024="Tekl&i pencere modu"
1025="&ROM içindeki dosyaları gizle"
1026="Dizi&n kısayol listesi\tCtrl+D"
1027="&Ağaç görünümü\tCtrl+T"
1028="Dosyaları se&ç/seçimi kaldır\tCtrl+'-'"
1029="&Hakkında/Ayarlar"
1030="Çık"
{Short forms for PocketPC}
1031="Dosya"
1032="Göster"

1033="Yardım"
1034="Seç"
1035="DAHA..."
1036="Sekmeleri ayarla"

{Editor menu}
1500="&Dosya"
1501="&Aç..."
1502="&Kayfet"
1503="Farklı kaydet &metin..."
1504="Farklı kaydet &Unicode..."
1505="Ka&pat"
1506="Fo&nt..."
1507="&Yeni"

1510="D&üzenle"
1511="&Geri al\tCtrl+Z"
1512="&Kes\tCtrl+X"
1513="K&opyala\tCtrl+C"
1514="&Yapıştır\tCtrl+V"
1515="&Sil\tDel"
1516="&Bul...\tCtrl+F"
1517="So&nrakini bul\tCtrl+Shift+F"
1518="&Tümünü seç\tCtrl+A"
1519="S&özcüğü kaydırma"
{Short forms for PocketPC}
1530="Dos&ya"
1531="D&üzenle"

2000="Tamam"
2001="İptal"
2002="Ağaç"

2101="Kopyala"
2102="Taşı"
2103="&Sıkıştırma"
2104="&Şifrele"

3001="&Şunu ara:"
3002="Ş&u metni içeren:"
3003="&B/K harf"
3004="U&nicode"
3005="&Daha eski değil:"
3006="Bo&yut:"
3007="Başla"

4000="Özellikler"
4001="Konum:"
4002="&Boyut:"
4003="Öznitelikler:"
4004="&Salt okunur"
4005="&Arşiv"
4006="&Gizli"
4007="S&istem"
4008="ROM içinde"
4009="&Değiştir"
4010="&Tarih:"
4011="&Zaman:"
4012="&Şimdi"
4013="Son değiştirme tarihi"
4014="A&lt dizinleri dahil et"
4015="&Hedef:"
4016="D&osya >>"
4017="Di&zin >>"
4018="Boş:"
4019="Toplam:"

5000="Font seç"
5001="&Font:"
5002="&Boyut:"
5003="&Kalın"
5004="&İtalik"
5005="Örnek"
5006="S&imgeler:"

6000="Tuşu değiştir"
6001="&Komut:"
6002="&Parametre:"
6003="&Başlama yolu:"
6004="&Simge dosyası:"
6005="&İndeks:"

7001="&Üzerine yaz"
7002="&Hepsini üzerine yaz"
7003="&Atla"
7004="&İptal"
7005="&Eskilerin üzerine yaz"
7006="&Tümünü atla"
7007="&Devam et"

8001="&Seç"
8002="S&eçimi kaldır"
8003="Es&ki seçimler:"

8501="Sıralama:"
8502="Sütun genişliği:"
8503="İsim:"
8504="Boyut:"
8505="Zaman:"

9000="cecmd Hakkında"
9001="&Tek tıkla başlama"
9002="&Font değiştir"

9500="Görüntü modu"
9501="(ekranın dışında sahte ikinci pencere, bununla değiştir >)"

20000="FTP Ayarları"
20001="Sunucu &adı[:port]:"
20002="&Kullanıcı adı:"
20003="&Parola:"
20004="&Uzak dizin:"
20005="K&omut gönder:"
20006="Sunucu &türü:"
20007="At&eş duvarı:"
20008="Pas&if kipte aktarım kullan"

20100="Ateş duvarı ayarları"
20101="Ateş duvarı yöntemi"
20102="Ateş duvarı Bilgisi"
20103="Sunucu[:Port]:"
20104="Kullanıcı (fwu):"
20105="Parola (fwp):"
20106="Transparan"

20200="Yeni bağlantı"
20201="Hızlı bağlantı"
20202="Bağlantı adı:"
20203="Bağlantı durduruldu!"
20204="Bağlantı kesildi, tekrar bağlanıyor..."
20205="Tekrar bağlantı başarılı!"
20206="Otomatik algıla"
20207="Keşif dizesi yükle"
20208="Yeni ateş duvarı ekle..."

20210="İndirme durduruldu!"
20211="Yükleme durduruldu!"
20212="TYPE komutu başarısız!"
20213="Soket oluşturulamadı!"
20214="Bind başarılamadı"
20215="GetSockName (adresin adını alma) başarılamadı!"
20216="LISTEN (dinleme) başarılamadı!"
20217="PORT komutu başarılamadı!"
20218="Kaynak ve hedef farklı!"
20219="Bağlı değil!"
20220="Komut işlemde!"
20221="Uzak dizin yaratılamıyor!"
20222="Bağlanamadı!"
20223="Yazma hatası, büyük ihtimalle disk dolu!"

20240="Bağlandı!"
20241="Kullanıcı adı kabul edilmedi!\n"
20242="Parola kabul edilmedi!\n"
20243="Hesap kabul edilmedi!\n"
20244="Çevrimdışı!"
20245="Sunucu bekleniyor..."
20246="Uyarı: Parolayı saklamak güvenli değildir!\r\n\r\nGüvenlik sebepleri için, onu burada saklamamalı, istenildiğinde her bağlantıda tekrar girmelisiniz."

21000="<yeni sunucu>"
21001="_Hızlı aç"
21002="Sunucu konumu"
21003="Sunucu adı girin, e.g. benimsunucum or \\\\sunucu1\\e :"
21004="Yeni bağlantı"
21005="Bağlantı ismi:"

22000="(varsayılan)"
22001="+Değer ekle+"
22002="Yeni değer #1"
22003="<%s> içeriği:"
22004="Dize değeri"
22005="%d satırında hata, geçerli bir onaltılık dize değil!"

22020="DWORD değerini düzenle"
22021="&Değer:"
22022="&Ondalık"
22023="O&naltılık"
22024="Temel"

22040="Yeni değer"
22041="&İsim:"
22042="&Dize"
22043="D&WORD"
22044="İ&kili"
22045="&Çok Dizeli"
22046="&Genişletilebilir dize"
22047="Tür"

22060="Onaltılık değeri düzenle"

23000="&Kodlama"
23001="UTF-8"
23002="ANSI (yerel kod sayfası) (0)"
23003="ASCII/DOS (yerel kod sayfası) (1)"
23004="MacOS (2)"
23005="Doğu Avrupa (1250)"
23006="Windows Kiril (1251)"
23007="Batı Latin1 (1252)"
23008="Yunanca (1253)"
23009="Türkçe (1254)"
23010="İbranice (1255)"
23011="Arapça (1256)"
23012="Baltık (1257)"
23013="Vietnamca (1258)"
23014="Çince - Anakara (936)"
23015="Çince - Tayvan (950)"
23016="Japonca (932)"
23017="Korece (949)"
23018="Taylandca (874)"
23019="DOS-ABD (437)"
23020="DOS-LATİN1 (850)"
23021="Kiril KOI8-R (20866)"
23022="Diğer (kod sayfanızı yazın)"
